
/* Class = "NSPanel"; title = "Notes"; ObjectID = "5"; */
"Notes" = "Notatki";

/* Class = "NSButtonCell"; title = "Text"; ObjectID = "32"; */
"Text" = "Tekst";

/* Class = "NSButtonCell"; title = "Anchored"; ObjectID = "33"; */
"Anchored" = "Zaczepiona";

/* Class = "NSButtonCell"; title = "Circle"; ObjectID = "34"; */
"Circle" = "Kółko";

/* Class = "NSButtonCell"; title = "Box"; ObjectID = "35"; */
"Box" = "Ramka";

/* Class = "NSButtonCell"; title = "Highlight"; ObjectID = "36"; */
"Highlight" = "Podświetlenie";

/* Class = "NSButtonCell"; title = "Underline"; ObjectID = "37"; */
"Underline" = "Podkreślenie";

/* Class = "NSButtonCell"; title = "Strike Out"; ObjectID = "38"; */
"Strike Out" = "Przekreślenie";

/* Class = "NSButtonCell"; title = "Line"; ObjectID = "39"; */
"Line" = "Linia";
